module.exports = {
    'status': 0,
    'routes': [{
        'routeid': 1,
        'name': '大！西！北！',
        'title': '【当季推荐】苍茫的天涯是我的爱~',
        'route': 'dkdkdkdkdkdkdkdkdkd',
        'imgs': 'p11.jpg,p12.png',
        'days': 7,
        'minPrice': 11,
        'maxPrice': 12,
        'wxLink': 'ldldl'
    }, {
        'routeid': 2,
        'name': '呼伦贝尔',
        'title': '【私心推荐】中国最美的夏天在这里~！',
        'route': 'dkdkdkdkdkdkdkdkdkd',
        'imgs': 'p21.jpg,p22.png',
        'days': 7,
        'minPrice': 11,
        'maxPrice': 12,
        'wxLink': 'ldldl'
    }, {
        'routeid': 3,
        'name': '婺源',
        'title': '【当季推荐】苍茫的天涯是我的爱~',
        'route': 'dkdkdkdkdkdkdkdkdkd',
        'imgs': 'p31.jpg,p12.png',
        'days': 3,
        'minPrice': 11,
        'maxPrice': 12,
        'wxLink': 'ldldl'
    }, {
        'routeid': 4,
        'name': '蓬莱-青岛',
        'title': '【私心推荐】中国最美的夏天在这里~！',
        'route': 'dkdkdkdkdkdkdkdkdkd',
        'imgs': 'p41.jpg,p22.png',
        'days': 7,
        'minPrice': 11,
        'maxPrice': 12,
        'wxLink': 'ldldl'
    }],
    'imgtext': {
        'days': [{
            'title': 'Day1 (集合日) 西双版纳',
            'imgs': ['p01_000.jpg'],
            'mdtext': '#### 【如何到达安曼】\n目前从中国前往安曼没有直航，转机航班选择也不多，所以价格不菲。上海，广州，北京等各大城市建议选择中东三杰转机前往（卡塔尔航空在多哈转机，阿联酋航空在迪拜转机，阿提哈德航空在阿布扎比转机）\n#### 【如何从安曼机场到达集合酒店】\n集合酒店和到达方式，以及领队信息会在出发前7天上传至订单中心，届时也会通知大家。请仔细阅读《集合文件》及网页“注意事项”内的《出发前准备文件》。\n> _特别注意_：网上的行程安排和相关介绍，可能会根据实际情况和队员反馈进行调整和优化（调整不会涉及行程天数及起始地点），最终行程安排以合同内容为准。 ',
        }, {
            'title': 'Day2 加德满都 巴克塔普尔 Bhaktapur',
            'imgs': ['p01_002.jpg', 'p01_003.jpg'],
            'mdtext': '让我们从古罗马文明开启我们的旅程。上午驱车前往安曼北部的［杰拉什］，这里是约旦境内保存最完好的［古罗马城市］。2000年前，罗马军队一不留神占领了这里，杰拉什逐渐按照罗马建筑风格发展起来，建起许多恢宏的神殿和庙宇。1100年前，这座几度兴衰的城市随着严重的地震销声匿迹，直到1806年才被德国旅行家欧里赫发现。自1920年起，考古队在该城不断发掘出沉睡了几千年的文明古迹。平坦悠长的石板街道，柱廊林立两侧，神殿屹立山顶，还有壮观的剧场，开阔的广场，浴室和喷泉，当年城市的繁盛可见一斑。其中的东部剧场是约旦现存三个剧场中最大的一个，它至今还会在夏天被打扮一番，承办大型的国际音乐和舞蹈演出。',
            'distance': '行车距离约10公里',
            'altitude': '海拔1311米',
            'hotel': '当地宾馆',
            'food': '用餐：含早餐',
            'star': '加德满都啊，真的啊'
        }, {
            'title': 'Day3 加德满都 巴克塔普尔 Bhaktapur',
            'imgs': ['p01_003.jpg', 'p01_005.jpg'],
            'mdtext': '在这条高潮迭起的路线中，今天将迎来第一个高潮，那就是著名的外星球地貌——［瓦迪拉姆］(Wadi Rum), 作为全球仅有的32个世界自然与文化双遗产之一，它是整个约旦，乃至全球最为壮观的沙漠景观，酷似地球之外的景象也让它获得了另外一个名字：［月亮谷］，而傍晚柔和的光线让整个沙漠折射出醉人的玫瑰红色，也让它收获了更浪漫的也是稻稻更钟爱的名字：［玫瑰沙漠］。这里是典型的纯沙沙漠，风化的巨大岩石如同城堡，为平缓的线条增加了跳跃的变化，而沙漠游牧民族［贝都因人］，在这里留下的上万年的痕迹，也让整个探索的过程变得更为有趣。',
            'distance': '行车距离约10公里',
            'altitude': '海拔1311米',
            'hotel': '当地宾馆',
            'food': '用餐：含早餐',
            'star': '加德满都啊，不骗人'
        }, {
            'title': 'Day4 (集合日) 西双版纳',
            'imgs': ['p01_006.jpg'],
            'mdtext': '#### 【继续留下来】 安曼是一个适合多花上两天感受的友好目的地，从马代巴到安曼只需要45分钟的车程。下面的网站罗列了可以在安曼做的99件事，可以根据自己的喜好进行选择\n#### 【多出来好几天】前往埃及：安曼飞往开罗的航班只需要1个小时，直接前往这个神秘的国度开启一段全新的旅程，当然也可以参加稻稻的埃及路线［神迹法老国］，路线连报前\n>【如何从马代巴返回】 \n马代巴和安曼共享一个机场：安曼皇后国际机场。马代巴离机场的距离更近，出租车20分钟左右即可到达。',
        }],
        'notice': {
            'local': '约旦对中国公民开放落地签，且中国边检放行，需要准备的材料如下：\n1. 自到达日其有效期为6个月的护照；\n2. 入境和出境的机票（请打印好随身携带）；\n3. 落地签申请表（到达后填写）；\n4. 交纳40JOD，约合370RMB的申请费用，即可入境。\n落地签信息如有变化，请以约旦的官方网站信息为准。',
            'prepare': '我们欢迎队员从全宇宙各地前往当地集合，也鼓励大家旅行结束后去探索更多的地点。为了最大限度的给大家自由安排空间，我们建议队员自行决定大交通方式。\n目前中国大陆没有直达安曼的航班，只有在香港有约旦航空可以直飞。',
            'traffic': '往返安曼有各种航班：常见的有阿联酋航空（迪拜转机），卡塔尔航空（多哈转机），阿提哈德航空（阿布扎比转机）、土耳其航空（伊斯坦布尔转机）、法国航空（巴黎转机）等等。常用转机地点的转机过境签贴士详见《常用转机地签证信息》。\n如果购买转机航班，则注意中间间隔一定时间：一般4小时以上。以免晚点误机或行李不能及时随同中转发生延误等。\n购买机票网站推荐：天巡网：www.tianxun.com 去哪儿网：www.qunar.com      阿里去啊：www.alitrip.com',
        },
        'expense': {
            'include': '#### 【交通】\n全程正规手续旅行用车的包车费用，同时包含每个座位的保险，全程路桥费，油费，停车费，司机食宿费用，补贴。（出于安全考虑，旅游大巴司机必须单独入住房间）\n#### 【门票】\n旅行中景点第一门票。（杰拉什古城，安曼城堡，月亮谷，佩特拉古城，马代巴圣乔治教堂，圣约翰教堂）\n#### 【活动】\n月亮谷越野车巡游，骆驼骑行，死海游艇航行，约旦传统家庭做客体验，佩特拉夜间探访\n#### 【住宿】\n旅行全程住宿费用（8天），包括月亮谷奢华帐篷酒店，红海和死海边的顶级度假酒店，详情请参见行程安排\n#### 【用餐】\n每天的早餐，月亮谷中的贝都因式午餐和晚餐，红海上的午餐，佩特拉的约旦国菜晚餐\n#### 【保险】\n旅行社责任险；大陆地区出发且报名当日还未出大陆海关的队员我们将赠送一份旅游意外险，保险详情见报名过程中介绍。境外（包含港澳台）的队员受大陆保险公司保险条款限制我们暂时无法赠送，敬请自行投保\n#### 【地接】\n我们在约旦的合作伙伴，有经验丰富的当地向导',
            'exclude': '#### 【往返大交通】\n各地往返安曼国际机场的国际机票\n#### 【旅行中的用餐】\n旅行中未包含的个人用餐费（早餐、午饭、小吃、饮料等），个人每天的用餐花费约为100元左右。视个人的消费需求而定\n#### 【签证费用】\n个人办理约旦的签证费用',
            'cancel': '#### 【队员退订活动】\n1. 集合日前60天前退订活动，活动费用的5%将无法退还\n2. 集合日前60-46天退订活动，活动费用的10%将无法退还\n3. 集合日前45-31天退订活动，活动费用的30%将无法退还\n4. 集合日前30-15天退订活动，活动费用的60%将无法退还\n5. 集合日前14天内退订活动，活动费用的100%将无法退还\n\n注：由于国际路线是委托当地供应商统一预定，即使您放弃某个景点或某天住宿也无法退还您相应费用，敬请谅解\n#### 【稻草人取消活动】\n国际路线付款成功后即可放心购买机票，如因稻草人的原因导致团队无法成行，\n1. 工作人员将会与您电话联系，沟通往返交通的退改签调整事宜，您相应的交通损失由我们承担。\n2. 我们将全额退还团费，并补偿500元旅行基金，旅行基金可以用于购买除稻草人微旅行外的任意旅行路线时抵减相应团费。\n#### 【如何退订】\n登录后在我的订单中进行退订。系统会根据退款政策自动计算并返回您相应的活动费用。活动费用会在3-15个工作日原路返还至您当时支付的账户。'
        }
    }
};