module.exports = {
    'status': 0,
    'routes': [{
        'routeid': 1,
        'name': '大！西！北！',
        'title': '【当季推荐】苍茫的天涯是我的爱~',
        'route': 'dkdkdkdkdkdkdkdkdkd',
        'headImg': '/img/route/p01/p01_000.jpg',
        'days': 7,
        'minPrice': 11,
        'maxPrice': 12,
        'wxLink': 'ldldl'
    }, {
        'routeid': 2,
        'name': '呼伦贝尔',
        'title': '【私心推荐】中国最美的夏天在这里~！',
        'route': 'dkdkdkdkdkdkdkdkdkd',
        'headImg': '/img/route/p01/p01_000.jpg',
        'days': 7,
        'minPrice': 11,
        'maxPrice': 12,
        'wxLink': 'ldldl'
    }, {
        'routeid': 3,
        'name': '婺源',
        'title': '【当季推荐】苍茫的天涯是我的爱~',
        'route': 'dkdkdkdkdkdkdkdkdkd',
        'headImg': '/img/route/p01/p01_000.jpg',
        'days': 3,
        'minPrice': 11,
        'maxPrice': 12,
        'wxLink': 'ldldl'
    }, {
        'routeid': 4,
        'name': '蓬莱-青岛',
        'title': '【私心推荐】中国最美的夏天在这里~！',
        'route': 'dkdkdkdkdkdkdkdkdkd',
        'headImg': '/img/route/p01/p01_000.jpg',
        'days': 7,
        'minPrice': 11,
        'maxPrice': 12,
        'wxLink': 'ldldl'
    }],
    'imgtext': {
        "sliderImgs":["p01_000.jpg","p01_001.jpg","p01_002.jpg","p01_003.jpg","p01_004.jpg","p01_005.jpg"],
        "descriptions":["0000000000","1111111111","2222222222","3333333333","4444444444","5555555555"],
        "introduction":{
        "mdtext":"## 为什么去这里 ##  \n如果你平时只听后摇只听英伦，只爱端着咖啡杯坐在落地窗口，如果沉迷于那样的生活久了想换换口味，那就一定适合去大西北走走，在这里，有一望无际的戈壁，有魔鬼城般的雅丹，有连天的高原湖，有雄浑的雪山，有天空之镜般的盐湖…  \n  \n在西北，瞬间就放下了端了好久的东西，开始放开膀子，大口喝酒，大口吃肉…青海湖，祁连山，莫高窟，鸣沙山，这些一直出现在课本里的地名，在你眼前出现的那一刻，就能让你瞬间放下束缚，唤起心中那份对生活的无尽热爱。  \n  \n## 为什么跟我们一起去 ##   \n【一次旅行全覆盖】  \n西北是非常大的地理概念，横跨甘肃青海，方圆几百平方公里。它拥有极多的人文古迹，和美不胜收的自然景观。为此在旅行设计时，我们将所有重要的、标志性的人文景点、自然景点全部安排到了。同时加入了经常被忽略的绝世美景，如坎布拉，在一次旅行中感受到文化深度，又体验多元而丰富的西北。  \n  \n【安静，融入，放纵】  \n抛开城市的束缚，忘记那些昼夜不止的喧嚣，跟一群志同道合小伙伴一路向西，逃离日常生活那个世界。感受时间的安宁，内心的平静。融入另外的环境，人，食物，星空。跨越几千公里体会大千世界宽广，一个人的渺小和微不足道。等内心原始的力量复苏觉醒，不眠不休，尽情狂欢释放。  \n  \n【口碑，优质，安心】  \n传统旅行社每天的行程都在往返于各种购物点…我们剔除了购物回扣隐性消费等各种不干净因素，力求还原旅行最本真的模样。除餐饮众口难调外，需要花的钱都包含在内。旅行者反馈中，物超所值往往是很多人会提及的内容。 所以，为难得的假期选个安心花钱的方式吧。",
        "spotlights":["牛心山卓尔山天地间的大气之美","天空之境茶卡盐湖观星空拍银河","祁连山脚下枕着星空和雪山入眠","坎布拉，被遗忘之地的绝世美景","追随舌尖上的中国脚步大快朵颐","鸣沙山下月牙泉尽情放纵与狂欢"]
         },
        "days": [{
            "title": "Day1 (集合日) 兰州",
            "imgs": ["p01_000.jpg"],
            "descriptions":["AAAAAAAAA"],
            "mdtext": "今天是集合日，这一天没有活动安排，一整天都是集合时间！  \n到达兰州的小伙伴在我们领队指导下直接入住酒店即可。  \n  \n入住时间为集合日当天14:00，如果你到的较早，可以把行李寄存在前台。 \n不要错过兰州美景，来到黄河边，逛逛中山铁桥，跟黄河母亲雕像来张合影，还可以痛快玩羊皮筏子漂流！  \n  \n具体酒店信息由领队提前3天在【微信群】通知大家哦~  \n晚上会召集大家开一个【准备会】，对于晚些到达的队员我们的领队会单独讲一下行程中的注意事项。。",
            "hotel": "住宿：兰州舒适快捷酒店，两人标间"
        }, {
            "title": "Day2 兰州--祁连县",
            "imgs": ["p01_001.jpg", "p01_002.jpg"],
            "descriptions":["AAAAAAAAA","BBBBBBBB"],
            "mdtext": "早上从兰州出发，一路跨越祁连山脉，高山牧场上有熟悉的牦牛，羊群，空旷的柏油路上只有很少的车辆。一路上我们文艺二逼的领队会带着小伙伴们逐渐熟悉起来，像一支队伍一样去战斗！  \n  \n下午的时候到达祁连山脚下的【祁连县】，在这里我们将带大家深入天境祁连【卓尔山】。在那里可以360度俯瞰整个雪山山谷，藏族，回族，撒拉族的村落，再仰望壮美的【牛心山】。绝美的风景让这里被寓为世界上隐藏最好的香格里拉。当晚入住祁连山脚下的回民村落，融入当地，吃一顿地道的回族大餐。夜幕来临，世界都清静了，天上能清楚的看到银河和漫天繁星。",
            "star":"亮点：俯瞰雪山",
            "food": "含餐：兰州早餐，回式晚餐",
            "distance": "距离：行车500公里",
            "hotel": "住宿：回族农家多人间，融入当地，体验地道回族人生活"
        }, {
             "title": "Day3 祁连--张掖",
            "imgs": ["p01_003.jpg", "p01_004.jpg"],
            "descriptions":["CCCCCCCCC","DDDDDDDDDDDD"],
            "mdtext": "今天我们会来到祁连山深处的草原上，深入腹地，远远的看见【阿柔大寺】。这里没有过往的游客，没有城市的喧嚣，天地间剩下的只有宁静和宽容。然后我们将跨越海拔3685米的【峨堡岭垭口】，作短暂的停留，像藏民一样在垭口挥洒龙达为来世祈福。慢慢行走，在这里感受无边无际的高山草原的美丽。  \n  \n下午抵达张掖的【七彩丹霞】，深入这片神奇的地貌，在日光的映衬下，多变的色彩像是打翻了调色盘，红的如火，黄得似金，灰的如钢。各处造型奇特的山地丘陵色彩斑斓、气势磅礴。在这里呆上一整个下午，看夕阳在五彩的丹霞山脉间缓缓流淌。",
           "food": "含餐：农家早餐",
            "distance": "距离：行车300公里",
            "hotel": "住宿：张掖舒适快捷酒店，两人标间"
        }, {
            "title": "Day4 张掖--嘉峪关",
            "imgs":["p01_005.jpg","p01_006.jpg"],
            "descriptions":["EEEEEEEEEEEE","FFFFFFFFFFFFFF"],
            "mdtext": "早晨从张掖出发，沿着河西走廊一路往西，到达咽喉重镇【嘉峪关】。巍峨的祁连雪山之下，是古老的【嘉峪关关城】，其连同山脊之上的【悬壁长城】，共同构筑了明长城西端的第一重关，也是明长城全线中保存最完好的一个。“严关百尺界天西，万里征人驻马蹄。”登上城楼远眺长城似游龙浮动于浩瀚戈壁滩，白雪覆盖的祁连山脉在天边绵延。  \n  \n晚上可不要错过著名的【钢城夜市】哦！眼睛烤肉可是我们指定用餐地点，炒饼，卷边鸡，烤羊皮，杏皮水，想起来就口水直流，快来大快朵颐吧！",
            "star":"亮点：嘉峪关日落，眼镜烤肉",
            "distance": "距离：行车300公里",
            "hotel": "住宿：嘉峪关舒适快捷酒店，两人标间",
            "food":"含餐：张掖早餐"
        },{
            "title": "Day5 嘉峪关--敦煌",
            "imgs":["p01_007.jpg","p01_008.jpg"],
            "descriptions":["GGGGGGGG","HHHHHHHHHHHH"],
            "mdtext": "我们将参观丝绸之路上的艺术瑰宝【莫高窟】，精美的壁画和塑像讲述着故事，历史如同卷轴般展开。沉浸在千年文化漩涡中，洞窟内鬼斧神工的艺术瑰宝、墙面跳跃的色彩、饱满的人物形象、充满佛教意境的寓意，会让每个人凝神惊叹。  \n  \n“锦缥细展墨花翻，河东二柳敦煌索。”【鸣沙山月牙泉】可以说是旅行的一大高潮。这个绿洲边缘的大沙丘，底下还有一汪形似月牙的泉水。骑着骆驼进入这浩瀚的沙漠，屹立沙丘之上远望日渐消退的那一弯孤月，观赏沙漠中的那一湾动人清泉。  \n  \n我们酒店就在月牙泉脚下，玩到几点都随你！你意犹未尽?那就来晚上【沙洲夜市】凑凑热闹，驴肉黄面、骆驼掌，杏皮水做好准备迎接舌尖上的盛宴吧。",
            "star":"亮点：鸣沙山月牙泉",
            "distance": "距离：行车300公里",
            "hotel": "住宿：鸣沙山脚下豪华酒店，两人标间",
            "food":"含餐：嘉峪关早餐"
        },{
            "title": "Day6 敦煌--茶卡盐湖",
            "imgs":["p01_009.jpg","p01_010.jpg"],
            "descriptions":["EEEEEEEEEEEE"],
            "mdtext": "早餐后，驱车穿行于【柴达木盆地】之上，惊见延绵无际的戈壁滩，苍鹰盘旋于头顶，这便是来自青藏高原的礼遇。一路荒无人烟，笔直的公里延伸到视线尽头，宽阔的柏油公路上只有我们向前奔驰。仰望着拔地而起高高在上的铁路桥，那是通往青藏高原的”天路“，这个时候就一起大声歌唱吧，尽情感受西北的广袤和苍茫。  \n  \n傍晚抵达茶卡镇，我们先在小镇上进行补给，然后直奔【茶卡盐湖】。为了让大家玩的尽兴，我们不在住宾馆，而是盐湖边扎帐篷露营，茶卡盐湖的幽静像极了玻利维亚的天空之境，意境相当赞，是绝对的拍摄经典之选。  \n  \n夜幕降临，整个【银河】在天空中静静旋转，一抬头就清晰可见，小伙伴们已经忍不住尖叫起来啦！“看，银河！真的是一条河！”“流星流星！我看见流星啦”。这晚上注定是嗨到爆的不眠之夜，抑制不住自己兴奋的伙伴们，我们租好了蒙古包供大家狂欢一整晚！ ",
            "star":"亮点：茶卡盐湖露营，观银河拍星空",
            "distance": "距离：行车700公里",
            "hotel": "住宿：茶卡盐湖，双人帐篷，巨大蒙古包",
            "food":"含餐：敦煌早餐"
        },{
            "title": "Day7 茶卡盐湖--贵德",
            "imgs":["p01_009.jpg","p01_010.jpg"],
            "descriptions":["EEEEEEEEEEEE"],
            "mdtext": "茶卡盐湖的早上，看过了银河是否意犹未尽？还有同样美的日出等着你呢！金色的太阳，光芒万丈，从山的那边缓缓爬出来，云彩和湖面被照耀成一片金黄色，真是美不胜收！  \n  \n早饭后出发，翻过一座座山，【青海湖】赫然呈现眼前。第一眼看到它，你一定以为自己到了海边，水天一色，遥遥望不到尽头，烟波浩淼、碧波连天。静静聆听3000米海拔上波涛拍击着岸边。  \n  \n继续前行前行，来到它东岸的【沙岛】。这里的视野开阔，一侧是沙漠尽头碧湖蓝水，另一侧是连绵无边际的沙丘，安静地坐在最高的沙丘上，望着青海湖发呆；跟小伙伴一起【滑沙】，玩到精疲力尽，再笑着躺倒在沙丘里。晚上到【贵德】，当看到黄河的那一刻，你一定会惊异于她的清澈！碧绿的河水，将会颠覆你对于黄河的固有印象~",
            "star":"亮点：高原圣湖，沙岛",
            "food":"含餐：茶卡盐湖早餐",
            "distance": "距离：行车300公里",
            "hotel": "住宿：贵德快捷酒店，两人标间"
            
        },{
            "title": "Day8 贵德--兰州",
            "imgs":["p01_009.jpg","p01_010.jpg"],
            "descriptions":["EEEEEEEEEEEE"],
            "mdtext": "今天可以难得睡个懒觉晚点起床，目的地是西北经常被忽略的绝世美景——【坎布拉国家森林公园】。没有人能拒绝这里的美。很难找到将山和水结合得如此完美的地方。奇特的丹霞地貌，丰富的植被，历史悠久的藏传佛教和民俗风情，山谷中截流黄河的李家峡水电站宛若碧绿的珍珠镶嵌在青藏高原上。  \n  \n巨大的坎布拉简直像个露天迷宫，所有的游客被稀释，不会感到这里有任何拥挤的状况，映衬着像美国黄石国家公园一样的背景，感受天地间之大美。  \n  \n傍晚我们回到【兰州】，最后大干一场，来一顿只属于西部的豪情晚宴！【正宁街】，舌尖上的中国——【鸡蛋醪糟】，我们来啦！旅行也于今天在这里结束啦~ （下午约6点到达兰州，当天晚上出发小伙伴要定9点以后的火车或飞机，以免堵车延误）",
            "star":"亮点：坎布拉森林公园，正宁街，舌尖上的中国",
            "food":"含餐：贵德早餐",
            "distance": "距离：行车350公里",
            "hotel": "住宿：兰州舒适快捷酒店，两人标间"
            
        },{
            "title": "Day9 （解散日）兰州",
            "imgs":["p01_009.jpg","p01_010.jpg"],
            "descriptions":["EEEEEEEEEEEE"],
            "mdtext": "今天是解散日，这一天没有活动安排，大家依依不舍挥别，根据自身情况选择合适时间的航班或火车回到温暖的家。 \n  \nPS：走之前别忘了【兰州拉面】。正宗的牛肉面馆都是早上经营，一般到下午两点就都关门了，牛肉面在兰州是早餐、午餐的代言词。街边上随便一个小馆儿，味道都是独一无二的。一旦出了兰州，哪怕挂着“正宗”招牌，哪怕同样的回民经营，味道也是完全不同的，最正宗的牛肉面必须要在兰州吃！"
        }],
        "notice": {
            "local": "【气候】  \n西北地区跨度大，日照强，早晚温差很大。6-10月份最低温约5度，最高温约35度。降水稀少，非常干燥，阳光强烈，要多喝水，注意防晒。  \n  \n【住宿】  \n西北主要城市发展相对较好，快捷酒店很舒适。深入体验回族农家和茶卡盐湖环境相对艰苦。为了那份独一无二体验值啦。  \n  \n【海拔】  \n2000米-4000米，稍作适应后不会有高原反应。  \n  \n【民族】  \n西北地区回族、藏族聚居，注重尊重他们的宗教信仰和生活习惯。  \n  \n【饮食】  \n西北肉食偏多，大快朵颐时候不要忘了补充蔬菜。",
            "prepare": "【衣服】  \n上衣：冲锋衣/外套+长袖+短袖  \n下衣：长裤+运动鞋+袜子若干  \n其他：帽子+墨镜+防晒霜。  \n西北温差大，早晚相差十到二十度，同时光照强烈，要注意防晒。帽子保温，防晒，遮雨，是出门神器。  \n  \n【药品】  \n维生素、感冒药、晕车药、止泻药，以备不时之需。  \n  \n【美女专属】  \n可以带裙子，带鲜艳的衣服和丝巾，茶卡盐湖青海湖都是绝佳拍照地，把自己拍的美美哒！  \n  \n【其他】  \n包车够大，背包/行李箱皆可。  \n出门四个字“伸手要钱”即身份证+手机+钥匙+钱包",
            "traffic": "【兰州】  \n为什么选择兰州集合？因为这是整个大西北最方便到达的地方！别的要么机票贼贵要么从兰州倒车，所以直接在这里集合。 \n  \n【火车】  \n北京兰州单程硬卧380左右，软卧550左右，抢不到到火车票同学可以联系客服帮忙  \n  \n【机票】\n北京兰州单程机票通常在600-900，携程去哪儿运气好会低于400！兰州机场离市区比较远，机场大巴票价30，约一小时到达。"
        },
        "expense": {
            "include": "【交通】  \n全程正规手续旅行用车的包车费用，油费，高速费，司机食宿补贴。  \n  \n【住宿】  \n旅行全程住宿费用 （8天），包括舒适快捷酒店，祁连山脚回民家中，茶卡盐湖帐篷，蒙古包，详情请参见行程安排。  \n  \n【门票】  \n旅行中的所有门票。（卓尔山+七彩丹霞/包含景区区间车+嘉峪关关城+悬臂长城+莫高窟+鸣沙山+茶卡盐湖+鸟岛+坎布拉国家森林公园）  \n  \n【用餐】  \n全程早餐；正餐参见行程  \n  \n【领队】  \n领队交通，工资，食宿补贴。他们靠谱专业，文艺2B，负责行程安排和组织分享与交流的平台，让你的旅行满满真实和快乐的回忆  \n  \n【保险】  \n旅行社责任险 + 旅游意外险（赠送）  \n  \n【物资】  \n对讲机，睡袋，公共物资，急救包，氧气瓶，个人所需内服药物需自备。",
            "exclude": "【往返大交通】  \n各地往返兰州的大交通费用。  \n  \n【旅行中的用餐】  \n旅行中未包含的个人用餐费（早餐、午饭、小吃、饮料等），个人每天的用餐花费约为40-80元左右。视个人的消费需求而定。",
            "cancel": "【退订活动】  \n1. 集合日前 **21    天前** 退订活动，活动费用的 **5%** 将无法退还。\n2. 集合日前 **21-14天** 退订活动，活动费用的 **20%** 将无法退还。\n3. 集合日前 **14-7    天** 退订活动，活动费用的 **50%** 将无法退还。\n4. 集合日前 **7天-出发** 退订活动，活动费用的 **80%** 将无法退还。  \n  \n【如何退订】  \n登录后在我的主页中进行退订。系统会根据退款政策自动计算并返回您相应的活动费用。在 3-15个工作日 原路返还至您当时支付的账户。  \n  \n【放心报名】  \n如因海逍遥原因导致行程取消，我们与您协商调整日期或更换路线，如无法调整将全额退款，并承担因此产生的机票、火车票的退改签损失。  \n同时补偿不低于300元旅行基金，用于购买任意旅行路线时抵减相应团费。  \n（仅对支付成功用户哦，请先报名再买票）  \n  \n【无购物承诺】  \n购物和回扣神马的，海逍遥深恶痛绝，如发生任何性质推销、购物、回扣，团费全额退还外，领队天安门广场裸奔致歉。"
        }
    }
};