 {
        "sliderImgs":["p02_101.jpg","p02_102.jpg","p02_103.jpg","p02_104.jpg","p02_105.jpg"],
        "descriptions":["0000000000","1111111111","2222222222","3333333333","4444444444","5555555555"],
        "introduction":{
        "mdtext":"## 为什么去这里 ##  \n每个人都有一个草原梦。呼伦贝尔，有山东和江苏加起来那么大。不管是课本里的“风吹草低见牛羊”，还是《还珠格格》紫薇尔康骑马唱着“红尘作伴活的潇潇洒洒，策马奔腾共享人世繁华”，又或是《狼图腾》里“小狼小狼”的呼唤，草原从此在我们心里埋下了种子。总想有一天骑上匹高头骏马，脚踩铁镫，手擎长鞭，在无边无际的绿色波浪里，不去管方向，尽情驰骋向前。  \n  \n董小姐家里也许没有草原，却不妨我们探索呼伦贝尔的三次冲击。首先，我们向往的，与其说是草原，不如说一种野性放荡充满生机的马背文化，只有走进它的诞生地，看天高地广，看风起云卷，看曲水夕阳，住蒙古包，吃羊肉痛饮烈酒，才能体会蒙古力量源泉。其次，大兴安岭孕育了绝美的阿尔山，白桦林，溪流瀑布湿地。由此诞生了东北渔猎部落，强悍的女真人，满族从这里走出，也留下敖鲁古雅，驯鹿这样古老原始即将消失的文明。最后，我们几乎一路沿着边境前行，哈尔滨的索菲亚教堂、马蒂尔餐厅，室韦的大列巴 、木刻楞，满洲里的国门，金发碧眼男女无不向我们展现着战斗民族的魅力。  \n  \n## 为什么跟我们一起去 ##   \n【一次旅行全覆盖】  \n从哈尔滨出发，9天时间我们行程3000公里，从哈尔滨的俄国美食，到优雅美丽的丹顶鹤故乡；从金帐汗地地道道的蒙古部落，到温顺乖巧的敖鲁古雅驯鹿；从俄国风情浓郁的室韦镇，到黑山头骏马奔腾；从眺望对岸的额尔古纳河畔，到套娃广场、国门耸立的满洲里；从水清如镜、层林浸染的杜鹃湖，到怪石丛生、沟壑纵横的石塘林；从秋林红肠吃到烤全羊，从大列巴吃到呼伦贝尔雪糕，从格瓦斯喝到煮奶茶。山，水，木，森林，河流，草原，天池，日落，曲水；丹顶鹤，骏马，羊群，驯鹿，鱼群；豪爽东北人，蒙古族，奥鲁古雅，俄国战斗民族。风景，生灵，美食，文化，这片土地所有的美好被我们一网打尽。 \n  \n【安静，融入，放纵】  \n抛开城市的束缚，忘记那些昼夜不止的喧嚣，跟一群志同道合小伙伴向大草原，向大兴安岭，向边境线出发，逃离日常生活那个世界。感受时间的安宁，内心的平静。融入另外的环境，感受河流，草原，森林，日落，马背，异国他乡。跨越几千公里，在不同时空里快速切换，发现世界的宽度，释然一个人的渺小和微不足道。等内心原始的力量复苏觉醒，不眠不休，尽情狂欢释放。  \n  \n【口碑，优质，安心】  \n传统旅行社每天的行程都在往返于各种购物点…我们剔除了购物、回扣、隐性消费等各种不干净因素，力求还原旅行最本真的模样。除餐饮众口难调外，需要花的钱都包含在内。所以大家反馈中才会经常提到“物超所值”。为了难得的假期，选个安心舒适的方式旅行吧~",
        "spotlights":["扎龙湿地丹顶鹤故乡放飞丹顶鹤","金帐汗下马酒、蒙古包草原日常","室韦、满洲里战斗民族魅力满满","黑山头策马奔腾共享人世繁华~","烤全羊、手把肉、奶茶吃货天堂","两天深入探索绝世美景-阿尔山"]
         },
        "days": [{
            "title": "Day1 (集合日) 哈尔滨",
            "imgs": ["p02_201.jpg"],
            "descriptions":["AAAAAAAAA"],
            "mdtext": "今天是集合日，这一天没有活动安排，一整天都是集合时间！  \n到达哈尔滨后，领队会指引小伙伴们入住酒店~时间还早？抓紧出去逛逛！  \n  \n哈尔滨有浓厚俄罗斯风情，中央大街可是出大片的浪漫步行街，走到头就是松花江。300米就是圣·索菲亚大教堂。吃货更是有福啦，马迭尔餐厅，哈尔滨红肠，马迭尔冰棍，格瓦斯，当地人最爱的金刚山烧烤，眼花缭乱呐！  \n  \n晚上召开【见面会】，快来认识我们可爱领队和一路同行小伙伴~  \n（具体酒店信息由领队提前3天在【微信群】通知大家）",
            "hotel": "住宿：哈尔滨舒适快捷酒店，两人标间"
        }, {
            "title": "Day2 哈尔滨--齐齐哈尔",
            "imgs": ["p02_202.jpg", "p02_203.jpg"],
            "descriptions":["AAAAAAAAA","BBBBBBBB"],
            "mdtext": "早上从哈尔滨出发，向着大兴安岭地区前进。一路上我们文艺二逼的领队会带着小伙伴们逐渐熟悉起来，像一支队伍永远在美景，美食，欢脱第一线战斗~  \n  \n6-9月正是观【丹顶鹤】的最佳时节，【扎龙自然保护区】作为世界最大的芦苇湿地，丹顶鹤的故乡，聚集了成千上万鸟类，更是有让人尖叫不已的鹤群放飞表演。景区内湖泽密布，苇草丛生，是水禽等鸟类栖息繁衍的天然乐园。这些生灵们浑身上下透着一股仙气，一抬颈，一投足，一个姿势就可以叫人凝神注目百看不厌。",
            "star":"亮点：扎龙湿地，丹顶鹤故乡",
            "food": "含餐：哈尔滨早餐",
            "distance": "距离：行车300公里",
            "hotel": "住宿：齐齐哈尔舒快捷酒店，两人标间"
        }, {
             "title": "Day3 齐齐哈尔--海拉尔--莫日格勒河（金帐汗）",
            "imgs": ["p02_204.jpg", "p02_205.jpg"],
            "descriptions":["CCCCCCCCC","DDDDDDDDDDDD"],
            "mdtext": "今天我们的目的地是呼伦贝尔大草原！中午抵达呼伦贝尔市（原名海拉尔，当地人都这么称呼哦），一望无际的【呼伦贝尔大草原】即将映入眼帘。天那么蓝那么高远，成片的羊群、牛群、马群点缀在绿色的海洋上，除了一望无际的草原，就什么也看不到了，除了眼前的车辙，再也分不清东南西北。  \n  \n傍晚抵达莫日格勒河边的游牧民族【金帐汗】部落，感受下马酒、祭敖包还有搏克（蒙古摔跤）表演。【莫日格勒河】可是被誉为“天下第一曲水”来吧一起放风筝、玩游戏，穿蒙古族服饰拍美美的照片！  \n  \n漫步曲水河畔，尽情拥抱草原，近距离接触群牛羊，天气允许将看到最美的草原日落。晚上可是有烤全羊大餐，篝火晚会等着大家，打起鼓来唱起歌，用肉和欢笑填饱你的胃！",
           "star":"亮点：初见大草原，莫日格勒河，烤全羊大餐",
           "food": "含餐：齐齐哈尔早餐，烤全羊晚餐",
            "distance": "距离：行车500公里",
            "hotel": "住宿：草原蒙古包，多人间"
        }, {
            "title": "Day4 莫日格勒河--敖鲁古雅--室韦",
            "imgs":["p02_206.jpg","p02_207.jpg"],
            "descriptions":["EEEEEEEEEEEE","FFFFFFFFFFFFFF"],
            "mdtext": "清晨在草原中醒来，晨曦中漫步草原，仿佛还能听见远古时候游牧民族的歌声！今天我们去往一个神秘地方【敖鲁古雅】部落。这里是鄂温克族聚集地，仍然保持着原始社会末期的生产、生活方式，以驯鹿为生。在这里可以近距离接触【驯鹿】，拾一把草料，它们会像乖宝宝一样始终跟在你身边。  \n  \n在【根河】午餐后，继续一路向北前往中国最具魅力小镇【室韦】。室韦紧邻中俄两国的界河【额尔古纳界河】，可以远眺对岸俄罗斯村庄，边境小镇远离都市，又受异域风情影响，极具特色。入住的房子叫【木刻楞】是极具俄罗斯特色的住宿，纯木质结构的房间，通常不用铁钉用木楔打造。用过晚饭热情的俄罗斯族大妈会教我们做列巴，讲讲这片土地的故事。",
            "star":"亮点：敖鲁古雅驯鹿，俄罗斯风情室韦",
            "distance": "距离：行车400公里",
            "hotel": "住宿：俄罗斯特色木刻楞，两人标间",
            "food":"含餐：蒙古包早餐"
        },{
            "title": "Day5 室韦--额尔古纳--满洲里",
            "imgs":["p02_208.jpg","p02_209.jpg"],
            "descriptions":["GGGGGGGG","HHHHHHHHHHHH"],
            "mdtext": "今天早上的惊喜是什么？早起自己动手挤牛奶！煮熟后让大家品尝劳动果实。下一站是【黑山头】，让我们“策马奔腾共享人世繁华~”在专业马倌的带领下在草原里自由练习骑马，俯瞰草原与根河湿地间的牛马羊群，共同陶醉在美丽的大自然中。  \n  \n继续乘车前往额尔古纳市，登上西山，远眺亚洲最大的湿地—【额尔古纳湿地】，湿地中曲水流淌，河道左右绿草茵茵，山坡上分布各色野花，还有一座心形岛屿坐落曲水之中。  \n  \n晚上就到【满洲里】啦，地处边境，异国风情建筑、穿梭在街道上的俄罗斯车辆，擦身而过的俄罗斯男女，让人切身体会到这座城市的魅力。满洲里夜景非常赞，【婚姻宫】俄国婚礼，【中俄商贸街】值得一逛。吃上一顿美美的俄式料理，任我们漫步在这童话世界里。",
            "star":"亮点：挤牛奶，策马奔腾，满洲里夜色",
            "distance": "距离：行车400公里",
            "hotel": "住宿：满洲里舒适快捷宾馆，两人标间",
            "food":"含餐：室韦早餐"
        },{
            "title": "Day6 满洲里--阿尔山",
            "imgs":["p02_210.jpg","p02_211.jpg"],
            "descriptions":["EEEEEEEEEEEE"],
            "mdtext": "早上前往【国门景区】，参观国门、界碑，登国门观俄罗斯小镇后贝加尔斯克街景，中俄41号界碑，中共秘密交通线遗址，蒸汽火车头广场。  \n  \n之后深入【呼伦贝尔草原】腹地，车子两边就是呼伦贝尔草原的腹地。蓝天青草在两旁连绵不绝、牛羊在悠闲自得的吃草。那样的美丽画卷会让大家心旷神异。过内蒙古第一大湖【呼伦湖】，蒙语“达赉湖”，意思是像海一样大，在湖岸，看浪涛拍打细沙，感受草原上的海。  \n  \n傍晚到阿尔山住宿，领略森林之城的独特景色，整齐的街道、独特的木屋别墅，还有日式风格独特建筑的【阿尔山火车站】。有兴趣的人还可以去看看温泉博物馆泡下温泉，品味温泉的历史沿革。 ",
            "star":"亮点：草原腹地，呼伦湖",
            "distance": "距离：行车450公里",
            "hotel": "住宿：阿尔山市舒适宾馆，两人标间",
            "food":"含餐：满洲里早餐"
        },{
            "title": "Day7 阿尔山森林公园",
            "imgs":["p02_212.jpg","p02_213.jpg"],
            "descriptions":["EEEEEEEEEEEE"],
            "mdtext": "今天可是超级重头戏，绝不容错过的美景。【阿尔山森林公园】由天池，杜鹃湖，石塘林，三潭峡，驼峰岭天池，柴河源大峡谷，鹿鸣湖，龟背岩，地池，哈拉哈河等十余处景观组成。每个景点都足够你细细品味。  \n  \n【杜鹃湖】野凫成群，灰鹤、天鹅栖息，水清如镜，湖周围层林尽染，湖面金波荡漾。【天池】999级台阶，如晶莹碧玉镶嵌在雄伟瑰丽、林木苍翠的高山之巅，久旱不涸，久雨不溢，不升不降。【石塘林】火山喷发遗迹，错综崎岖、沟壑纵横的熔岩凝结块，矿物质堆积的池塘绚烂多彩，引人注目。  \n  \n【哈拉哈河】日落映红了层层森林，参天古树，蜿蜒河道，更是绝美。今天我们就不走啦，直接住在阿尔山森林宾馆里，欣赏不完的美景明天继续！",
            "star":"亮点：绝美之地阿尔山",
            "food":"含餐：阿尔山早餐",
            "distance": "距离：行车200公里",
            "hotel": "住宿：阿尔山森林宾馆，两人标间"
            
        },{
            "title": "Day8 阿尔山--乌兰浩特--齐齐哈尔",
            "imgs":["p02_214.jpg","p02_215.jpg"],
            "descriptions":["EEEEEEEEEEEE"],
            "mdtext": "早上在鸟语花香中醒来，继续游览，【三潭峡】由映松潭、映壁潭、龙凤潭三个深潭组成，湍急的哈拉哈河从河谷穿行，珠飞玉卷，火山熔岩布满河床，水深处波平如镜，难见其底，水浅处人可踏石涉水而过。【驼峰岭天池】形成距今已有30万年。站在湖水边，清风徐徐，倒影绰绰，仿佛远离人间，天人相接，心旷神怡。  \n  \n离开之前特别推荐【呼伦贝尔雪糕】5元一个，奶香四溢，大饱口福。出发前往【齐齐哈尔】，途径科尔沁大草原北麓--乌兰毛都草原，这里是与呼伦贝尔大草原的交汇处，从平原至山地的过渡段，经过【乌兰浩特】，俯瞰整个乌兰毛都草原，牛羊点点，九曲十八弯。  \n  \n晚上回到齐齐哈尔，我们的旅程就要告一段落啦！（约晚8点到达齐齐哈尔，当晚出发小伙伴请务必买11点以后火车飞机，以防堵车延误。）",
            "star":"亮点：科尔沁草原",
            "food":"含餐：阿尔山早餐",
            "distance": "距离：行车600公里",
            "hotel": "住宿：齐齐哈尔舒适快捷酒店，两人标间"
            
        },{
            "title": "Day9 （解散日）齐齐哈尔",
            "imgs":["p02_216.jpg"],
            "descriptions":["EEEEEEEEEEEE"],
            "mdtext": "今天是解散日，这一天没有活动安排，大家依依不舍挥别，根据自身情况选择合适时间的航班或火车回到温暖的家。  \n  \n美丽的大草原，美丽的阿尔山，就要跟你说再见啦！"
        }],
        "notice": {
            "local": "【气候】  \n内蒙古地区早晚温差大，天气变化快。6-8月份最高温约30度，最低温约10度。草原地区风大，紫外线强，注意保暖防晒。  \n  \n【住宿】  \n大城市中快捷酒店很舒适。入住蒙古包条件相对较差，多人间无法洗澡，不过为了那份独一无二体验值啦。  \n  \n【民族】  \n内蒙古地区以蒙古族和东北人为主，性情豪迈，迎宾下马酒酒量好可以一饮而尽，酒量不佳不要完全推辞，点滴示意即可。  \n  \n【饮食】  \n以蒙餐和东北菜为主。非常适合大口喝酒大口吃肉小伙伴。肉食较多，注意补充青菜维生素。含餐见行程",
            "prepare": "【衣服】  \n上衣：冲锋衣/外套+长袖+短袖  \n下衣：长裤/长裙+运动鞋  \n其他：帽子+墨镜+防晒霜+遮阳伞  \n注意：草原温差大，早晚相差十到二十度，光照强烈，注意保暖防晒。帽子保温，防晒，遮雨，是出门神器。骑马一定要带长裤哦！  \n  \n【伸手要钱】  \n身份证+手机+钥匙+钱包  \n  \n【望远镜】  \n有条件带上，室韦、满洲里、界河眺望对岸俄罗斯  \n  \n【药品】  \n维生素、感冒药、晕车药、止泻药，以备不时之需。  \n  \n【美女专属】  \n带鲜艳的衣服和丝巾，大草原背景可是绝佳拍照地，把自己拍的美美哒！  \n  \n【其他】  \n包车够大，多大行李箱都可以带。",
            "traffic": "【哈尔滨集合】  \n各地前往哈尔滨交通方便，北京至哈尔滨车次频繁，动车310，硬卧280，软卧430。抢不到火车票可以联系客服帮忙 ~  \n  \n【齐齐哈尔解散】  \n齐齐哈尔是东北西部中心城市，交通方便，动车D26、D30直达北京，二等座410。每天40余车次至哈尔滨，动车100，硬座50。  \n  \n【备选解散地】  \n如特殊需求，可在乌兰浩特离开（约17点到达），或当晚随大巴返回哈尔滨（约凌晨到达）。（需签离队协议，自行解决住宿，酒店不退）"
        },
        "expense": {
            "include": "【交通】  \n全程正规手续旅行用车的包车费用，油费，高速费，司机食宿补贴。  \n  \n【住宿】  \n旅行全程住宿费用 （8天），包括舒适快捷酒店，室韦木刻楞，森林宾馆，金帐汗蒙古包，详情请参见行程安排。  \n  \n【门票】  \n旅行中的所有门票+【黑山头骑马】+【阿尔山环保车】  \n（扎龙湿地门票/含环保车+金帐汗蒙古部落门票+祭祀敖包+下马酒+敖鲁古雅驯鹿门票+黑山头骑马+额尔古纳湿地门票/环保车+满洲里国门+阿尔山森林公园/环保车）  \n注：黑山头骑马费用，阿尔山每人105环保车（自己开车进去也要收，中国特色没办法...）其他旅行社额外收费的，我们都包含，不要让大家额外掏钱。  \n  \n【用餐】  \n全程早餐，起床就有吃的；正餐参见行程  \n  \n【领队】  \n领队交通，工资，食宿补贴。他们靠谱专业，文艺2B，负责行程安排和组织分享与交流的平台，让你的旅行满满真实和快乐的回忆  \n  \n【保险】  \n旅行社责任险 + 旅游意外险（赠送）  \n  \n【物资】  \n对讲机，公共物资，个人所需内服药物需自备。",
            "exclude": "【往返大交通】  \n到达哈尔滨集合，以及齐齐哈尔解散的大交通费用。  \n  \n【旅行中的用餐】  \n旅行中未包含的个人用餐费（早餐、午饭、小吃、饮料等），个人每天的用餐花费约为40-80元左右。视个人的消费需求而定。",
            "cancel": "【退订活动】  \n1. 集合日前 **21    天前** 退订活动，活动费用的 **5%** 将无法退还。\n2. 集合日前 **21-14天** 退订活动，活动费用的 **20%** 将无法退还。\n3. 集合日前 **14-7    天** 退订活动，活动费用的 **50%** 将无法退还。\n4. 集合日前 **7天-出发** 退订活动，活动费用的 **80%** 将无法退还。  \n  \n【如何退订】  \n登录后在我的主页中进行退订。系统会根据退款政策自动计算并返回您相应的活动费用。在 3-15个工作日 原路返还至您当时支付的账户。  \n  \n【放心报名】  \n如因海逍遥原因导致行程取消，我们与您协商调整日期或更换路线。  \n如无法调整将全额退款，并承担因此产生的机票、火车票的退改签损失。  \n同时补偿不低于300元旅行基金，用于购买任意旅行路线时抵减相应团费。  \n（仅对支付成功用户哦，请先报名再买票）  \n  \n【无购物承诺】  \n购物和回扣神马的，海逍遥深恶痛绝，如发生任何性质推销、购物、回扣，团费全额退还外，领队携全体海逍遥员工天安门广场裸奔三圈致歉。"
        }
    }