 {
        "sliderImgs":["/p04/p04_101.jpg","/p04/p04_102.jpg","/p04/p04_103.jpg","/p04/p04_104.jpg","/p04/p04_105.jpg"],
        "descriptions":["0000000000","1111111111","2222222222","3333333333","4444444444","5555555555"],
        "introduction":{
        "mdtext":"## 为什么去这里 ##  \n说到大西北你会想起什么...  \n遥远，塞外，辽阔，游牧民族。苍茫，沙漠，边疆，丝绸之路。激情，电影，火车，大片，河西走廊。  \n  \n又是哪些故事让你对西北念念不忘... 是汉武大帝，卫青霍去病河西之战，漠北之战；是昭君出塞，张骞班超出使西域；是匈奴悲歌“失我祁连山，使我六畜不蕃息”；是汉唐以来繁盛延续千年的丝绸之路；是革命年代“献了青春献终身，献了终身献子孙”火热激情？  \n  \n大西北这三个字充满了神秘与魅力。祁连山，月牙泉，敦煌，青海湖，嘉峪关这些课本里反复出现的名词，像一次次遥远的呼唤，像一块块磁铁吸引着你前进向西。追随汉唐脚步，沿着丝绸之路的足迹，探索闻名遐迩的地名，发现难以置信的美景，寻找隐藏民间的种种舌尖美食。来到这片120万平方公里的辽阔土地，就彻底放纵起来，豪迈起来，当一回地道西北汉子，甩开膀子，大口喝酒大口吃肉。  \n  \n## 为什么跟我们一起去 ##   \n【最深刻的大西北】  \n9天，3000公里，一路走来，自然风光，文化冲击，独特体验全覆盖。除了常规景点，我们会走进牧民家里，枕着星空和雪山入眠；会带你找到西北最地道最受好评的店家，点当地人才说出口的神奇美味；会直接住在鸣沙山月牙泉脚下；会茶卡盐湖边看银河拍星空，所有小伙伴兴奋的难以入眠在蒙古包里彻夜狂欢；会带你发现坎布拉，一个在西北集所有特色但又几乎被遗忘的绝世美景之地。我们想带给你不只一次旅行，而是一场恍如隔世的体验。    \n  \n【安静，融入，放纵】  \n抛开城市的束缚，忘记那些昼夜不止的喧嚣，跟一群志同道合小伙伴向西域，向热血，向遥远，向神话，向汉朝历史前进。逃离日常生活那个世界。感受时间的安宁，内心的平静。融入另外的环境，感受干旱，风沙，草原，戈壁，骆驼，异国他乡。跨越几千公里，在不同时空里快速切换，发现世界的宽度，释然一个人的渺小和微不足道。等内心原始的力量复苏觉醒，不眠不休，尽情狂欢释放。  \n  \n【口碑，优质，安心】  \n传统旅行社每天的行程都在往返于各种购物点…我们剔除了购物、回扣、隐性消费等各种不干净因素，力求还原旅行最本真的模样。除餐饮众口难调外，需要花的钱都包含在内。所以大家反馈中才会经常提到“物超所值”。为了难得的假期，选个安心舒适的方式旅行吧~",
        "spotlights":["A","B","C","D","E","F"]
         },
        "days": [{
            "title": "Day1 (集合日) 兰州",
            "imgs": ["/p04/p04_201.jpg"],
            "descriptions":["AAAAAAAAA"],
            "mdtext": "今天是集合日，这一天没有活动安排，一整天都是集合时间！  \n到达兰州后，领队会指引小伙伴们入住酒店~时间还早？抓紧出去逛逛！  \n  \n兰州是典型的西北城市，来到黄河边，看滚滚而去的母亲河，霸气耸立的中山铁桥。能在黄河上坐快艇，划真正的羊皮筏子，漂流一路顺流而下，是不是超级酷？还有课本里的黄河母亲，古香古色水车等你发现！  \n  \n晚上召开【见面会】，快来认识我们可爱领队和一路同行小伙伴~  \n（具体酒店信息由领队提前3天在【微信群】通知大家）。",
            "hotel": "住宿：兰州舒适快捷酒店，两人标间"
        }, {
            "title": "Day2 兰州--夏河",
            "imgs": ["/p04/p04_202.jpg", "/p04/p04_203.jpg"],
            "descriptions":["AAAAAAAAA","BBBBBBBB"],
            "mdtext": "旅行开始，离开兰州，深入甘南藏区。一路上我们文艺二逼的领队会带着小伙伴们逐渐熟悉起来，像一支队伍永远在美景，美食，欢脱第一线战斗~  \n  \n第一站来到【夏河】，这是一个由金光闪闪的寺庙、密密麻麻的转经筒、身披红袍的喇嘛、香甜黏牙的糌粑构成的世界。《天下无贼》的故事就发生在这里！刘若英霞光中祭拜的金碧辉煌寺庙，就是我们拜访的【拉卜楞寺】。  \n  \n它在藏区有极其重要地位，号称世界最大的藏传佛教学府。走进院墙，去经堂参观，与喇嘛交流，走一圈3公里世界最长的【转经道】，爬上晒佛台，一睹拉卜楞寺全貌。信仰这种虚无却又坚固的东西深深扎根在这些高原民族的精神领域里。那一张张诚挚简单的笑脸，诉说着信仰给人的幸福。",
            "star":"亮点：神秘夏河，圣地拉卜楞寺",
            "food": "含餐：兰州早餐",
            "distance": "距离：行车240公里",
            "hotel": "住宿：舒适藏式宾馆，二人间"
        }, {
             "title": "Day3 夏河--玛曲大草原（黄河九曲）--若尔盖",
            "imgs": ["/p04/p04_204.jpg", "/p04/p04_205.jpg"],
            "descriptions":["CCCCCCCCC","DDDDDDDDDDDD"],
            "mdtext": "离开了藏传佛教圣地夏河，我们一头扎进【玛曲草原】。热尔大坝是我国仅次于呼伦贝尔的第二大草原，海拔3468米，被我们称为玛曲草原或若尔盖草原。藏语念作“若尕”，据说意思是牦牛喜欢的地方。来到这里，一望无际的绿色版图可以满足你对草原所有的幻想。遍布着沼泽，湿地和途经的水域，给这片本应有着雄伟特质的土地以女性般柔美的一瞥。  \n  \n中午来到玛曲，看黄河首曲【玛曲黄河大桥】。然后继续回到玛曲大草原怀抱，前往唐克，看【黄河九曲第一湾】。伴着夕阳西下，我们一起缓缓地爬上山头，黄河水弯弯曲曲流向天边，天气好就能欣赏真正的草原日落，太阳从地平线的另一端缓缓坠下，在蜿蜒的黄河水中，倒映出一片辉煌的光彩。发个呆吧，让潜意识永恒地记录此刻的美。",
            "star":"亮点：玛曲大草原，黄河九曲日落",
           "food": "含餐：夏河早餐",
            "distance": "距离：行车400公里",
            "hotel": "住宿：若尔盖商务酒店，两人标间"
        }, {
            "title": "Day4 若尔盖--扎尕那",
            "imgs":["/p04/p04_206.jpg","/p04/p04_207.jpg"],
            "descriptions":["EEEEEEEEEEEE","FFFFFFFFFFFFFF"],
            "mdtext": "早上从若尔盖出发，再次沉浸在玛曲大草原中，迭部县城用过午餐，去往神山深处的隐秘之地【扎尕那】。不知道该用如何的语言来形容这里，朝霞中微明的寺院、云雾蔓延的垭口、晚霞侵染的山巅和炊烟缕缕的藏族村寨....这里山势雄伟，四面围成了一座天然的石城。藏族人们沐浴着藏传佛教的圣光，世代生活在这里，不是天堂，胜似天堂。  \n  \n 入住我们包下的藏族小院，先跟着主人学做藏族传统美食【糌靶】，然后沿着当年美国探险家洛克的足迹，沿着群山之间的【古道】行走1小时，来到险峻的【一线天】，傍晚时分来到一片草地，俯瞰着扎尕那的4个村庄，在这世外桃源晒晒太阳，喝喝老乡为我们准备的下午茶，感受那一片清净安详的美好。晚上一顿美味的晚餐后，和老乡一起围着篝火聊聊天，伴着满天的繁星… ",
            "star":"亮点：风景绝美扎尕那",
            "distance": "距离：行车160公里",
            "hotel": "住宿：扎尕那藏式旅馆，两人标间",
            "food":"含餐：若尔盖早餐"
        },{
            "title": "Day5 扎尕那--郎木寺",
            "imgs":["/p04/p04_208.jpg","/p04/p04_209.jpg"],
            "descriptions":["GGGGGGGG","HHHHHHHHHHHH"],
            "mdtext": "今天我们会有大把的时光”浪费“在扎尕那。漫步在村寨与古老的寺庙之间，看着远处直入云霄的山峰，仙境般的云雾，峡谷中蜿蜒而去的溪流和道路，近处骑着骏马的安多汉子和农忙时在地里摘菜的藏家女子，藏族老阿妈一手抱着孩子一手提着水壶，在村中缓缓走过，你会觉得眼前这一切美到不真实。  \n  \n然后我们到达被誉为“东方小瑞士”的【郎木寺】，这可不仅是一个寺庙，当你进入这里的第一刻你就会感受到，可以说它更代表了一种宗教与旅行相融合的生活方式，到处都可以看到背着大包小包的旅行者。  \n  \n在这个仙女居住的地方绝对值得好好感受，我们会带大家去行走，拜访属于四川境内的朴实无华却众多信徒的古老寺院--【格尔底寺】，探寻这里的人和信仰。然后进入这里的【那摩大峡谷】去探访【白龙江源头】，进一步的深入了解这里的神奇传说，经历和体味藏族小村的魅力。",
            "star":"亮点：东方小瑞士-郎木寺",
            "distance": "距离：行车100公里",
            "hotel": "住宿：郎木寺回族家庭宾馆，两人标间",
            "food":"含餐：扎尕那早餐"
        },{
            "title": "Day6 郎木寺--尕海湖--兰州",
            "imgs":["/p04/p04_210.jpg","/p04/p04_211.jpg"],
            "descriptions":["EEEEEEEEEEEE"],
            "mdtext": "今天是我们最后一次经过玛曲草原，沿途会经过美丽的【尕海湖】。“尕”(ga)是藏语中“小”的意思，不过尕海却是甘南第一大淡水湖湿地。我们会深入到湿地中仿佛通往天边的栈道上去行走，惊叹于高原海子之美。湖畔五彩缤纷，好像云霞委地，而湖中则开满了水妖一样的绚丽花朵，把纯蓝的湖水染成淡淡的藕色，时深时浅一抹酡红。  \n  \n中午到达合作市，我们将会拜访【米拉日巴佛阁】，听听米拉日巴这位历史上真实存在过的藏族英雄的故事。然后就一路杀回兰州了，整个车程时间比较长，在路上大家可以分享这么多天的旅行感悟所见所闻。  \n  \n傍晚我们回到【兰州】，最后大干一场，来一顿只属于西部的豪情晚宴！【正宁街】的小吃，舌尖中国推荐的【鸡蛋醪糟】，我们来啦！与小伙伴们一起的难忘旅行也就在这里结束啦~  \n  \n（约晚6点到达，当晚出发小伙伴要定9点以后火车/飞机，以免堵车延误） ",
            "star":"亮点：高原处女湖--尕海湖",
            "distance": "距离：行车400公里",
            "hotel": "住宿：兰州舒适快捷酒店，两人标间",
            "food":"含餐：郎木寺早餐"
        },{
            "title": "Day7 （解散日）兰州",
            "imgs":["/p04/p04_212.jpg"],
            "descriptions":["EEEEEEEEEEEE"],
            "mdtext": "今天是解散日，这一天没有活动安排，大家依依不舍挥别，根据自身情况选择合适时间的航班或火车回到温暖的家。 \n  \nPS：走之前别忘了【兰州拉面】。正宗的牛肉面馆都是早上经营，一般到下午两点就都关门了，牛肉面在兰州是早餐、午餐的代言词。街边上随便一个小馆儿，味道都是独一无二的。一旦出了兰州，哪怕挂着“正宗”招牌，哪怕同样的回民经营，味道也是完全不同的，最正宗的牛肉面必须要在兰州吃！"
        }],
        "notice": {
            "local": "【气候】  \n西北地区跨度大，日照强，早晚温差很大。6-10月份最低温约5度，最高温约35度。降水少干燥，阳光强烈，要多喝水，注意防晒。  \n  \n【住宿】  \n西北主要城市发展相对较好，快捷酒店很舒适。深入体验回族农家和茶卡盐湖环境相对艰苦。为了那份独一无二体验值啦。  \n  \n【海拔】  \n2000米-4000米，稍作适应后不会有高原反应。  \n  \n【民族】  \n西北地区回族、藏族聚居，注重尊重他们的宗教信仰和生活习惯。  \n  \n【饮食】  \n西北肉食偏多，大快朵颐时候不要忘了补充蔬菜。",
            "prepare": "【衣服】  \n上衣：冲锋衣/外套+长袖+短袖  \n下衣：长裤/长裙+运动鞋  \n配件：帽子+墨镜+防晒霜+遮阳伞  \n注意：西北温差大，早晚相差十到二十度，同时光照强烈，注意保暖防晒。帽子保温，防晒，是出门神器。  \n  \n【伸手要钱】  \n身份证+手机+钥匙+钱包  \n  \n【药品】  \n维生素、感冒药、晕车药、止泻药，以备不时之需。  \n  \n【美女专属】  \n带鲜艳的衣服丝巾，茶卡盐湖青海湖都是绝佳拍照地，把自己拍的美美哒！  \n  \n【其他】  \n包车够大，多大旅行箱都可以带。",
            "traffic": "【兰州】  \n为什么选择兰州集合解散？因为这是整个大西北交通最方便地方，别的要么机票贼贵要么从兰州倒车，所以直接在这里集合解散啦！ \n  \n【火车】  \n北京兰州单程硬卧380左右，软卧550左右，抢不到火车票可以联系客服帮忙~  \n  \n【机票】\n北京兰州单程机票通常在600-900，携程去哪儿运气好会低于400！兰州机场离市区比较远，机场大巴票价30，约一小时到达。"
        },
        "expense": {
            "include": "【交通】  \n全程正规手续旅行用车的包车费用，油费，高速费，司机食宿补贴。  \n  \n【住宿】  \n旅行全程住宿费用 （8天），包括舒适快捷酒店，祁连山脚回民家中，茶卡盐湖帐篷，蒙古包，详情请参见行程安排。  \n  \n【门票】  \n旅行中的所有门票。（卓尔山+七彩丹霞/包含景区区间车+嘉峪关关城+悬臂长城+莫高窟+鸣沙山+茶卡盐湖+鸟岛+坎布拉国家森林公园）  \n  \n【用餐】  \n全程早餐，起床就有吃的；正餐参见行程  \n  \n【领队】  \n领队交通，工资，食宿补贴。他们靠谱专业，文艺2B，负责行程安排和组织分享与交流的平台，让你的旅行满满真实和快乐的回忆  \n  \n【保险】  \n旅行社责任险 + 旅游意外险（赠送）  \n  \n【物资】  \n对讲机，睡袋，公共物资，急救包，氧气瓶，个人内服药需自备。",
            "exclude": "【往返大交通】  \n各地往返兰州的大交通费用。  \n  \n【旅行中的用餐】  \n旅行中未包含的个人用餐费（早餐、午饭、小吃、饮料等），个人每天的用餐花费约为40-80元左右。视个人的消费需求而定。",
            "cancel": "【退订活动】  \n1. 集合日前 **21    天前** 退订活动，活动费用的 **5%** 将无法退还。\n2. 集合日前 **21-14天** 退订活动，活动费用的 **20%** 将无法退还。\n3. 集合日前 **14-7    天** 退订活动，活动费用的 **50%** 将无法退还。\n4. 集合日前 **7天-出发** 退订活动，活动费用的 **80%** 将无法退还。  \n  \n【如何退订】  \n登录后在我的主页中进行退订。系统会根据退款政策自动计算并返回您相应的活动费用。在 3-15个工作日 原路返还至您当时支付的账户。  \n  \n【放心报名】  \n如因海逍遥原因导致行程取消，我们与您协商调整日期或更换路线。  \n如无法调整将全额退款，并承担因此产生的机票、火车票的退改签损失。  \n同时补偿不低于300元旅行基金，用于购买任意旅行路线时抵减相应团费。  \n（仅对支付成功用户哦，请先报名再买票）  \n  \n【无购物承诺】  \n购物和回扣神马的，海逍遥深恶痛绝，如发生任何性质推销、购物、回扣，团费全额退还外，领队携全体海逍遥员工天安门广场裸奔三圈致歉。"
        }
    }