 {
        "sliderImgs":["/p03/p03_101.jpg","/p03/p03_102.jpg","/p03/p03_103.jpg","/p03/p03_104.jpg","/p03/p03_105.jpg","/p03/p03_106.jpg","/p03/p03_107.jpg","/p03/p03_108.jpg"],
        "descriptions":["翠堤春晓鲜花盛放，春城昆明--梦开始的地方","大理古城，南诏国尘封岁月里的辉煌","无敌海景房，躺在床上看洱海月","沙溪古镇，茶马古道百年前的风光","松赞林寺，香格里拉古城里的布达拉宫","普达措森林公园，香格里拉最美自然风光","穿过虎跳峡，泛舟拉市海上","丽江风花雪月，艳遇大研古城时光"],
        "introduction":{
        "mdtext":"## 为什么去这里 ##  \n云南，一个超越你想象力的旅行地。这里有着毫无保留的阳光和蓝天，多彩的民族服饰迷人双眼；这里有着令人奢望的丰富纬度，从终年不化的高原雪山到四季一夏的热带河谷；这里还有让人割舍不下的悠然时光，每到一处都会有一段文艺的不得了的故事。丰富的物产，四季不断的水果，便捷的交通连接着忘情的山水，云南之于旅行者，便是天堂，就是那个此生一定要去，要去很多次的地方。  \n  \n初听云南，或许是因为大理和丽江。无论是喜洲超棒的海景和白族人真实的生活，还是沙溪厚重的历史变迁，石宝山归途的峡谷柔情，都能向你展示南诏和大理古国的真实美丽。而香格里拉，她由每个人的心里来到眼前，松赞林寺千年传承的藏传佛教信仰，普达措森林公园与森林湿地共同呼吸的行走，一切的一切，宛若一次梦想之地回归真实的旅程，无比精彩！丽江大研古城那最真实的古老岁月，藏在巷子深处暖人心的柔软时光，滇西北，无需前缀，她依然是每个人心中的那一座城，那一座山，那一湾水。  \n  \n## 为什么跟我们一起去 ##   \n为了开发初属于海逍遥的云南，我们的产品总监可是烧光了脑细胞，跑断了腿。昆明，晚上钻进文林街的酒吧里听一场当地乐队的演出，早起跑去翠湖边喂一把在这里猫冬的红嘴鸥。大理，风花雪月自然不能放过，选择最大理、靠洱海最近的喜洲，这里可是有临海的无敌海景客栈，窝在床上看洱海日出，赶白族人的早集，看白族人的传统扎染，原汁原味的云南味道。沙溪，探索这个茶马古道上的美丽驿站，接着来一段山谷行走，慢慢领略云贵高原秀美的田园风光。  \n  \n香格里拉，藏着的秘境终于被我们发现，最具代表性的普达措国家森林公园和松赞林寺，前者让你陶醉于这里风景的优美，后者让你感受虔诚信仰的力量。虎跳峡，高高仰望看那奔腾的金沙江水从眼前呼啸而过。丽江古城，这个很多人来到就不再离开的地方，一起在夜深人静的古城里手牵手，喝个小酒撒个欢。很多人，因为这条路线，因为滇西北而爱上真实的旅行。与其说这是一次旅行，不如说更像是一场华丽丽的回归。生活之路，就这样更加热情和浪漫地舒展在你眼前，缓缓延伸到美好的未来！",
        "spotlights":[" 年轻活力小团队，跟有趣小伙伴一起玩","大理古城把时间调慢感受百年岁月","喜洲海景房，躺在床上看洱海日出","驾着白族马车赶早市，茶马古道上沙溪学扎染","松赞林寺、普达措、虎跳峡，寻找香格里拉","大研古城夜色，亭台楼阁怀抱里华灯初上"]
         },
        "days": [{
            "title": "Day1 (集合日) 昆明",
            "imgs": ["/p03/p03_201.jpg"],
            "descriptions":["AAAAAAAAA"],
            "mdtext": "今天是集合日，这一天没有活动安排，一整天都是集合时间！  \n到达昆明后，领队会指引小伙伴们入住酒店。时间还早？抓紧出去逛逛！  \n  \n西南联大传承至今的文艺气息；“翠堤春晓”，红嘴鸥飞翔的翠湖；亚洲最大鲜花市场斗南花市；“滇”字来源，昆明之魂滇池。春城之美流连忘返。  \n  \n百年老字号建新园；舌尖中国-福照楼汽锅鸡；现烤芬芳清香，吃一口一辈子难忘的嘉华鲜花饼，吃货们千万不要放过它们！  \n  \n晚上召开【见面会】，快来认识我们可爱领队和一路同行小伙伴~  \n（具体酒店信息由领队提前3天在【微信群】通知大家）",
            "hotel": "住宿：昆明快捷酒店，标准间"
        }, {
            "title": "Day2 昆明-大理",
            "imgs": ["/p03/p03_202.jpg", "/p03/p03_203.jpg"],
            "descriptions":["AAAAAAAAA","BBBBBBBB"],
            "mdtext": " 早餐后驱车前往【大理】，一路上我们文艺二逼的领队会带着小伙伴们逐渐熟悉起来，像一支队伍永远在美景，美食，欢脱第一线战斗~  \n  \n这是一座面朝大海，春暖花开的古城，背靠苍山连绵山峦，坐拥洱海碧蓝湖水，四方的街道游人如织，路边溪水潺潺，行走在夏日的微风里探索这座南诏古国最辉煌的城池。忘记时间吧，感受尘封的岁月凝固的光阴。  \n  \n入住古城内【特色客栈】，古香古色的三层阁楼，石栏杆木屏风，层层叠叠花草繁盛。去【人民路】寻找特色小店，去【洋人街】大快朵颐。去古城的夜色中寻找灯火，寻找酒吧，寻找别有一番风味的浪漫。",
            "star":"亮点：大理古城散漫时光",
            "food": "含餐：昆明早餐",
            "distance": "距离：350公里 约4小时",
            "hotel": "住宿：大理彝族风情楼，标准间"
        }, {
             "title": "Day3 大理-喜洲",
            "imgs": ["/p03/p03_204.jpg", "/p03/p03_205.jpg"],
            "descriptions":["CCCCCCCCC","DDDDDDDDDDDD"],
            "mdtext": " 早晨的大理最静谧惬意，爬上城墙，东面洱海湛蓝，西面苍山巍峨，商户半闭未开，街上静悄悄鲜有游人，古意最是浓。  \n  \n来到古城外的【苍山国家地质公园】，乘【感通索道】而上，看【清碧溪】娟娟清溪从潭中流出汇入洱海，走上一段美丽的【云游玉带路】，高处俯瞰大理古城和洱海全貌。  \n  \n下午来到【喜洲】--白族的聚集地，浓郁的民族风情处处可见。我们特意挑选了离海最近的【海景客栈】，观洱海全景，远处的南诏岛，对岸的挖色镇，更远处的大理古城，一收眼底。  \n  \n请白族老伯伯套上马车，带我们前往【海舌生态公园】，这是一处延伸到洱海中1公里的陆地，有着无敌的海景。最浪漫的时段，莫过于【洱海月】，在洱海边看月升，在我们住的海景客栈就能看到！",
           "star":"亮点：俯瞰苍山洱海，躺床上看海景",
           "food": "含餐：大理早餐",
            "distance": "距离：30公里 约1小时",
            "hotel": "住宿：沙溪洱海边酒店，无敌海景房"
        }, {
            "title": "Day4 喜洲-沙溪",
            "imgs":["/p03/p03_206.jpg","/p03/p03_207.jpg"],
            "descriptions":["EEEEEEEEEEEE","FFFFFFFFFFFFFF"],
            "mdtext": "  清晨就在客栈感受洱海的日出吧，慢悠悠的前往喜洲老街【四方街】，赶一趟【早集】。这里汇集了众多当地特色小吃，喜洲粑粑，米线，饵丝看着就流口水。之后钻进喜洲的街巷，感受白族人的传统建筑工艺，“三坊一照壁“、”四合五天井”走进白族望族大户的那些繁荣岁月。  \n  \n走出喜洲，走向【周城】，另一处白族聚集地，这里【扎染】工艺源远流长，让你大开眼界。中午我们途径【茈碧湖】，洱海的水源之一，湖泊被两山夹抱，周边村庄不多，还保留着清幽的美。前往湖对岸的【世外梨园】，吃一顿安静舒适的当地农家饭。  \n  \n午后前往【沙溪古镇】，这个被太多游客忽略的极品小镇，茶马古道唯一幸存的古街市。214国道没有经过沙溪，反而成了它的幸运，古镇建筑避开了现代化浪潮，完全保留了茶马古道百年前的风光，穿梭并陶醉在美丽的田园风光中，古朴宁静的气息让你来了就不想走。",
            "star":"亮点：白族早市，沙溪古道扎染",
            "distance": "距离：120公里 约2小时",
            "hotel": "住宿：马帮庭院客栈，标准间",
            "food":"含餐：午餐世外梨园农家饭"
        },{
            "title": "Day5 沙溪-香格里拉",
            "imgs":["/p03/p03_208.jpg","/p03/p03_209.jpg"],
            "descriptions":["GGGGGGGG","HHHHHHHHHHHH"],
            "mdtext": "早起逛逛沙溪古镇的周边村落，让你恍然回到百年前的老旧时光，慢慢的流淌。早上的时间留给大家，来过这里的小伙伴都不愿离开，悠闲的体验沙溪古镇的宁静，一杯咖啡，一场交谈，一次对寺登街老房子触摸…停留，感受时间，也是一种旅行方式。  \n  \n一路向北，路过小中甸花海，见识传说中的狼毒花。抵达香格里拉，拜访云南藏传佛教的首要寺庙--【松赞林寺】，它依山而建，外形和布达拉宫很是相似，五层藏式雕镂建筑的大寺气势磅礴，闪亮的金顶老远就能看到。晚上我们抵达香格里拉古城，转经筒、酥油茶、藏餐感受神奇虔诚的藏族文化。",
            "star":"亮点：香格里拉密境",
            "distance": "距离：220公里 约3小时",
            "hotel": "住宿：香格里拉快捷酒店，标准间",
            "food":"含餐：沙溪早餐"
        },{
            "title": "Day6 香格里拉-普达措-虎跳峡",
            "imgs":["/p03/p03_210.jpg","/p03/p03_211.jpg"],
            "descriptions":["EEEEEEEEEEEE"],
            "mdtext": "今天我们将前往【普达措国家公园】，香格里拉最美自然风光，原始森林完整保存下来，鸟语花香，水清天蓝。大片的草地铺满各式的碎花，【属都湖】和【碧塔海】犹如两面明亮的镜子，将周围的美景收录其中。  \n  \n走在木栈道上，偶尔还会看到各种小动物在你眼皮底下溜达，高原湖泊的鱼儿也是十分调皮。午餐会在公园内解决，铺开桌布大家就着美景野餐吧！我们将有一整天的时间，待在这毫无污染的童话世界，感受这里温柔的风、迷人的光线和看不腻的风景。  \n  \n旁晚离开普达措，顺流而下来到虎跳峡镇，入住临江特色藏族客栈。让我们枕着金沙江入眠。",
            "star":"亮点：普达措森林公园 金沙江虎跳峡",
            "distance": "距离：120公里 约1小时",
            "hotel": "住宿：临江藏族客栈，标准间",
            "food":"含餐：香格里拉早餐"
        },{
            "title": "Day7 虎跳峡-拉市海-丽江",
            "imgs":["/p03/p03_212.jpg","/p03/p03_213.jpg"],
            "descriptions":["EEEEEEEEEEEE"],
            "mdtext": "美美的睡一觉，参观大气磅礴的【上虎跳峡】，金沙江水怒吼着铺天盖地袭来，撞击在山谷的峭壁，砸在横卧水中的巨石上，不由心生震撼。下一站是【拉市海】，我们要去划【皮划艇】！  \n  \n旱鸭子？第一次？没关系，大胆露胳膊挽袖子，一分钟轻松上手！与水面零距离接触，湖水清澈见底，水草荡漾。方向就在手中，搅动船桨，细长的船身掠过水面，两道波浪由船尾悠扬地延伸，在开阔水域饱览一片一路湖光山色。夕阳西下，整个人坐在一片灿烂的金黄里，游泳划船竹筏都弱爆了！  \n  \n晚上回到丽江，三五成群聚起来，尝一把腊排骨火锅、蒙自米线，我们的旅行于今天在这里结束啦。",
            "star":"亮点：泛艇拉市海 丽江夜色",
            "food":"含餐：虎跳峡早餐",
            "distance": "距离：150公里 约2小时",
            "hotel": "住宿：丽江特色客栈，标准间"
            
        },{
            "title": "Day8 （解散日）丽江",
            "imgs":["/p03/p03_214.jpg"],
            "descriptions":["EEEEEEEEEEEE"],
            "mdtext": "【大研古城】 丽江古城（即大研）作为云南旅游标志，如今却面临过度开发，商业化的尴尬。想寻找古城的美，不妨选择清晨或晚上。  \n  \n夜晚古城灯火通明，人声鼎沸，热闹非凡。坐在咖啡馆楼顶，点杯鸡尾酒，俯瞰亭台楼阁怀抱中的古城。夜色里万家灯火，华灯初上夜未央，喧嚣中静静品味夜色。清晨还未苏醒，没了人群，少了吵闹，远处蓝天白云衬着玉龙雪山，近处青苔石板水流潺潺，老街白墙灰瓦，红灯绿柳木门牌坊。  \n  \n【周围景点】束河古城，人相对较少，溪水清澈，小吃便宜。玉龙雪山印象丽江演出气势磅礴，遗憾的是山顶雪越来越少。泸沽湖是风景绝美，但丽江至宁蒗段修路，前往泸沽湖单程6-8小时，祈祷赶紧修好。"
        }],
        "notice": {
            "local": "【气候】  \n南部昆明、大理四季如春，气温在15-25度上下。北部云贵高原丽江、香格里拉略冷，早晚温差较大约15度。  \n紫外线强，很容易晒伤，特别注意防晒。  \n  \n【住宿】  \n整个旅程中住宿都颇具当地特色，大理彝族风情楼，喜洲海景房，沙溪马帮客栈，江边藏族客栈，别样风情让你不虚此行。  \n  \n【民族】  \n云南是少数民族聚居地，会接触白族、纳西族、藏族。他们朴实友好，注意尊重他们生活习惯。  \n  \n【饮食】  \n云南有各种各样美食，鲜花饼、汽锅鸡、过桥米线、腊排骨能让你大快朵颐。含餐见行程。",
            "prepare": "【衣服】  \n上衣：冲锋衣/薄外套+长袖+短袖  \n下衣：长裤/裙子+短裤+运动鞋  \n换洗：内衣若干+袜子若干  \n防晒：头巾+帽子+墨镜+防晒霜   \n  \n注意：云贵高原光照强温差大，昼夜温差约15度。  \n  \n【装备】  \n必带：身份证+手机+钥匙+钱包   \n行李：背包、行李箱皆可  \n  \n【药品】  \n自备应急药品，如维生素、感冒药、止泻药、晕车药。  \n  \n【美女专属】  \n可以穿裙子，带好看衣服，把自己拍的美美哒~",
            "traffic": "【昆明集合】  \n北京-昆明航班价格相对稳定，700-1000之间。 \n  \n【丽江解散】  \n丽江前往各大城市的飞机多由昆明中转。丽江前往昆明多次航班火车。硬卧150，软卧230，机票350。"
        },
        "expense": {
            "include": "【交通】  \n全程正规空调包车费用，油费高速费司机食宿补贴。  \n  \n【住宿】  \n旅行全程住宿费用 （7晚），当地特色客栈、海景房。详情请参见行程安排。  \n  \n【门票】  \n旅行中的所有门票（苍山/感通索道+松赞林寺+普达措/含环保车+上虎跳峡+拉市海）  \n  \n【当地体验】  \n喜洲小马车、茈碧湖往返船费、扎染手工、拉市海皮划艇  \n  \n【用餐】  \n全程早餐，起床就有吃的；正餐参见行程。  \n  \n【领队】  \n领队交通，工资，食宿补贴。他们文艺逗逼靠谱专业，帮你解决一切旅途操心事儿。  \n  \n【物资+保险】  \n10万旅游意外险，对讲机，公共物资，急救包。",
            "exclude": "【往返大交通】  \n到达昆明集合，以及丽江解散的大交通费用。  \n  \n【旅行中的用餐】  \n未包含的正餐，每天约40-80元左右，含餐参见行程安排。",
            "cancel": "【退订活动】  \n 1.出发前 **21天及以上** 退订活动，活动费用的 **5%** 将无法退还。  \n 2.出发前 **20天至7天** 退订活动，活动费用的 **20%** 将无法退还。  \n 3.出发前 **6天至1天** 退订活动，活动费用的 **50%** 将无法退还。  \n 4.出发日 **当天** 退订活动，活动费用的 **80%** 将无法退还。  \n  \n【退款流程】  \n订单中点击退款。系统会时间自动计算出退款费用，确认无误后，3-15个工作日原路返还至您当时支付的账户。  \n  \n【放心报名】  \n如海逍遥导致未能成行，将与您协商更换日期或路线。  \n无法调整则全额退款，并承担相应机票、火车票退改签损失。  \n补偿不低于300元优惠码，可抵扣任意路线费用。  \n（仅对支付成功用户哦，请先报名再买票）  \n  \n【无购物承诺】  \n购物和回扣神马的，海逍遥深恶痛绝，如发生任何性质推销、购物、回扣，团费全额退还外，领队携全体员裸奔致歉。"
        }
    }