 {
        "sliderImgs":["/p04/p04_101.jpg","/p04/p04_102.jpg","/p04/p04_103.jpg","/p04/p04_104.jpg","/p04/p04_105.jpg","/p04/p04_106.jpg","/p04/p04_107.jpg"],
        "descriptions":["黄河与美食，构成兰州这座典型西北城市","金光闪闪寺庙、密密麻麻转经筒、身披红袍喇嘛","数不清的河流在视野里肆意流淌蜿蜒","“我平生未见如此绮丽的景色。如果《创世纪》的作者曾看见迭部的美景，将会把亚当和夏娃的诞生地放在这里。”   --【美国】探险家洛克","东方小瑞士郎木寺-宗教与旅行相融合的生活方式","尕海湖，低调的美丽草原上的一滴泪珠","再见了小伙伴，再见了香巴拉王国"],
        "introduction":{
        "mdtext":"## 为什么去这里 ##   \n蓝天白云、辽阔草原、风马经幡，美丽的高原风光和浓郁的藏地风情，这便是甘南——被外界评为中国10大背包客路线之首的地方。甘南位于祖国西北，是黄土高原向青藏高原的过渡地带，同样也是汉、藏、回等多民族的融合地带。所以不论是自然风景，还是人文风俗都呈现出多种多样的复杂特征。这里大气又不失灵性的高原风景和多元文化的碰撞结合，充满魅力与灵性，迷人却并未被大量游人涌入。  \n  \n藏传佛教四大神山，6282米的阿尼玛卿雪山横亘西南；黄河在1万多平方公里的玛曲大草原上蜿蜒曲折，造就九曲黄河的盛景；还有迭部山区的峡谷地带，那个被巨石围成的与世隔绝的扎尕那，被洛克赞为真正的香巴拉；甘南不缺湖泊，高原大湖尕海就在西倾山脚下，甘南不缺佛迹，拉卜楞寺是藏域最高学府，郎木寺的两座寺庙近在咫尺，却流传着迥然不同的神奇故事。甘南独一无二的低海拔优势，全地形的藏域景观，被忽略太久因而纯粹的风俗，还有相对适宜的气候，一百年前美国探险家洛克《国家地理》的照片，一百年后的《天下无贼》，这里也许正是藏传佛教中流传千年的“香巴拉王国“。  \n  \n## 为什么跟我们一起去 ##   \n清晨徒步俯瞰拉卜楞寺全貌，请来寺里的阿卡，带我们进入佛学教育的大学殿堂；深入那摩大峡谷追寻白龙江的源头，感受格尔底寺的朴实无华的真实；去玛曲看黄河第一湾，这个甘南州最边缘的县城，傍晚时分爬上土坡，等待黄河那头绚烂的日落；扎尕那这个小众旅行地，沿着洛克的足迹，去寻找神秘的扎尕那石林。  \n  \n蓝色的天与湖泊、红色寺庙院墙、黄色的酥油和上师的黄帽，牦牛是黑色的，静谧的夜晚是黑亮的，天空的云是纯白的，穆斯林象征着信仰白帽子，茫茫牧场、一路相伴草地与森林是无尽绿色。身处藏文化边缘地带的甘南，其实潜藏着别处没有的种种秘密。藏文化在这个汉、藏、回激烈碰撞但又亲密交融的区域里，具有极旺盛的生命力和多样性，漫步其中，细细体味冲突与和谐的边界所在。带你走进香巴拉王国，遇见不期而遇的童话。",
        "spotlights":["年轻活力小团队，跟有趣小伙伴一起玩","深入藏区，黑夜般牦牛与沉默如迷转经筒","“天下无贼”黄教圣地拉卜楞寺","扎尕那石城，人神共居之处","黄河蜿蜒九曲十八弯，惊叹日落","3000海拔玛曲大草原和那碧蓝纯净湖水"]
         },
        "days": [{
            "title": "Day1 (集合日) 兰州",
            "imgs": ["/p04/p04_201.jpg"],
            "descriptions":["AAAAAAAAA"],
            "mdtext": "今天是集合日，没有活动安排，全天都是集合时间！  \n到达后直接入住酒店，格林豪泰（兰州站向东200米路北），早来赶紧出去逛逛，不要错过兰州美景~  \n  \n中川机场-兰州站直达城际，12306购票末班22：30。市内交通拥堵留够时间。正宁街，木塔巷、大众巷，张掖步行街都是寻找美食的好地方。  \n   \n黄河风景区看滚滚东去的母亲河，霸气耸立的中山铁桥。坐一次快艇，划一会真正的羊皮筏子，随着黄河水一路顺流而下，感觉棒棒哒！  \n  \n 晚上召开【见面会】，认识我们可爱领队和同行小伙伴。",
            "hotel": "住宿：兰州舒适快捷酒店，两人标间"
        }, {
            "title": "Day2 兰州-夏河",
            "imgs": ["/p04/p04_202.jpg", "/p04/p04_203.jpg"],
            "descriptions":["AAAAAAAAA","BBBBBBBB"],
            "mdtext": "旅行开始，离开兰州，深入甘南藏区。一路上我们文艺二逼的领队会带着小伙伴们逐渐熟悉起来，像一支队伍永远在美景，美食，欢脱第一线战斗~  \n  \n第一站来到【夏河】，这是一个由金光闪闪的寺庙、密密麻麻的转经筒、身披红袍的喇嘛、香甜黏牙的糌粑构成的世界。《天下无贼》的故事就发生在这里！刘若英霞光中祭拜的金碧辉煌寺庙，就是我们拜访的【拉卜楞寺】。  \n  \n它在藏区有极其重要地位，号称世界最大的藏传佛教学府。走进院墙，去经堂参观，与喇嘛交流，走一圈3公里世界最长的【转经道】，爬上晒佛台，一睹拉卜楞寺全貌。信仰这种虚无却又坚固的东西深深扎根在这些高原民族的精神领域里。那一张张诚挚简单的笑脸，诉说着信仰给人的幸福。",
            "star":"亮点：“天下无贼”拉卜楞寺",
            "food": "含餐：兰州早餐",
            "distance": "距离：240公里 约3小时",
            "hotel": "住宿：藏式宾馆 标准间"
        }, {
             "title": "Day3 夏河-玛曲大草原-若尔盖",
            "imgs": ["/p04/p04_204.jpg", "/p04/p04_205.jpg"],
            "descriptions":["CCCCCCCCC","DDDDDDDDDDDD"],
            "mdtext": "离开了藏传佛教圣地夏河，我们一头扎进【玛曲草原】。热尔大坝是我国仅次于呼伦贝尔的第二大草原，海拔3468米，被我们称为玛曲草原或若尔盖草原。藏语念作“若尕”，据说意思是牦牛喜欢的地方。来到这里，一望无际的绿色版图可以满足你对草原所有的幻想。遍布着沼泽，湿地和途经的水域，给这片本应有着雄伟特质的土地以女性般柔美的一瞥。  \n  \n中午来到玛曲，看黄河首曲【玛曲黄河大桥】。然后继续回到玛曲大草原怀抱，前往唐克，看【黄河九曲第一湾】。伴着夕阳西下，我们一起缓缓地爬上山头，黄河水弯弯曲曲流向天边，天气好就能欣赏真正的草原日落，太阳从地平线的另一端缓缓坠下，在蜿蜒的黄河水中，倒映出一片辉煌的光彩。发个呆吧，让潜意识永恒地记录此刻的美。",
            "star":"亮点：玛曲大草原，黄河九曲",
           "food": "含餐：夏河早餐",
            "distance": "距离：400公里 约5小时",
            "hotel": "住宿：若尔盖快捷宾馆，标准间"
        }, {
            "title": "Day4 若尔盖-扎尕那",
            "imgs":["/p04/p04_206.jpg","/p04/p04_207.jpg"],
            "descriptions":["EEEEEEEEEEEE","FFFFFFFFFFFFFF"],
            "mdtext": "早上从若尔盖出发，再次沉浸在玛曲大草原中，迭部县城用过午餐，去往神山深处的隐秘之地【扎尕那】。不知道该用如何的语言来形容这里，朝霞中微明的寺院、云雾蔓延的垭口、晚霞侵染的山巅和炊烟缕缕的藏族村寨....这里山势雄伟，四面围成了一座天然的石城。藏族人们沐浴着藏传佛教的圣光，世代生活在这里，不是天堂，胜似天堂。  \n  \n 入住我们包下的藏族小院，先跟着主人学做藏族传统美食【糌靶】，然后沿着当年美国探险家洛克的足迹，沿着群山之间的【古道】行走1小时，来到险峻的【一线天】，傍晚时分来到一片草地，俯瞰着扎尕那的4个村庄，在这世外桃源晒晒太阳，喝喝老乡为我们准备的下午茶，感受那一片清净安详的美好。晚上一顿美味的晚餐后，和老乡一起围着篝火聊聊天，伴着满天的繁星… ",
            "star":"亮点：石城扎尕那",
            "distance": "距离：160公里 约2小时",
            "hotel": "住宿：扎尕那藏式旅馆，标准间",
            "food":"含餐：若尔盖早餐，扎尕那藏式晚餐"
        },{
            "title": "Day5 扎尕那-郎木寺",
            "imgs":["/p04/p04_208.jpg","/p04/p04_209.jpg"],
            "descriptions":["GGGGGGGG","HHHHHHHHHHHH"],
            "mdtext": "今天我们会有大把的时光”浪费“在扎尕那。漫步在村寨与古老的寺庙之间，看着远处直入云霄的山峰，仙境般的云雾，峡谷中蜿蜒而去的溪流和道路，近处骑着骏马的安多汉子和农忙时在地里摘菜的藏家女子，藏族老阿妈一手抱着孩子一手提着水壶，在村中缓缓走过，你会觉得眼前这一切美到不真实。  \n  \n然后我们到达被誉为“东方小瑞士”的【郎木寺】，这可不仅是一个寺庙，当你进入这里的第一刻你就会感受到，可以说它更代表了一种宗教与旅行相融合的生活方式，到处都可以看到背着大包小包的旅行者。  \n  \n在这个仙女居住的地方绝对值得好好感受，我们会带大家去行走，拜访属于四川境内的朴实无华却众多信徒的古老寺院--【格尔底寺】，探寻这里的人和信仰。然后进入这里的【那摩大峡谷】去探访【白龙江源头】，进一步的深入了解这里的神奇传说，经历和体味藏族小村的魅力。",
            "star":"亮点：东方瑞士郎木寺",
            "distance": "距离：100公里 约2小时",
            "hotel": "住宿：郎木寺回族家庭宾馆，标准间",
            "food":"含餐：扎尕那早餐"
        },{
            "title": "Day6 郎木寺-尕海湖-兰州",
            "imgs":["/p04/p04_210.jpg","/p04/p04_211.jpg"],
            "descriptions":["EEEEEEEEEEEE"],
            "mdtext": "今天是我们最后一次经过玛曲草原，沿途会经过美丽的【尕海湖】。“尕”(ga)是藏语中“小”的意思，不过尕海却是甘南第一大淡水湖湿地。我们会深入到湿地中仿佛通往天边的栈道上去行走，惊叹于高原海子之美。湖畔五彩缤纷，好像云霞委地，而湖中则开满了水妖一样的绚丽花朵，把纯蓝的湖水染成淡淡的藕色，时深时浅一抹酡红。  \n  \n中午到达合作市，我们将会拜访【米拉日巴佛阁】，听听米拉日巴这位历史上真实存在过的藏族英雄的故事。然后就一路杀回兰州了，整个车程时间比较长，在路上大家可以分享这么多天的旅行感悟所见所闻。  \n  \n",
            "star":"亮点：尕海湖",
            "distance": "距离：400公里，约5小时",
            "hotel": "住宿：兰州格林豪泰，标准间",
            "food":"含餐：郎木寺早餐"
        },{
            "title": "Day7 （解散日）兰州",
            "imgs":["/p04/p04_212.jpg"],
            "descriptions":["EEEEEEEEEEEE"],
            "mdtext": "今天是解散日，这一天没有活动安排，大家依依不舍挥别，根据自身情况选择合适时间的航班或火车回到温暖的家。 \n  \nPS：走之前别忘了【兰州拉面】。正宗的牛肉面馆都是早上经营，一般到下午两点就都关门了，牛肉面在兰州是早餐、午餐的代言词。街边上随便一个小馆儿，味道都是独一无二的。一旦出了兰州，哪怕挂着“正宗”招牌，哪怕同样的回民经营，味道也是完全不同的，最正宗的牛肉面必须要在兰州吃！"
        }],
        "notice": {
            "local": "【气候】  \n甘南气温较低，约10-25度，早晚温差大，气候变化快。适当多带衣服，并注意防晒。  \n  \n【住宿】  \n同价位旅行中住宿是最好的，没有之一。所有住宿都经过严格实地考察，并且90%以上好评。深入当地，住进夏河藏式宾馆，住进回族院子，融入真正生活。  \n  \n【海拔】  \n3000米左右，植被丰富，有少部分人会轻度反应。我们会留出足够时间让你慢慢适应。  \n  \n【民族】  \n回族、藏族聚居，尊重他们宗教信仰和生活习惯。近距离拍摄人像一定要征得对方同意。  \n  \n【饮食】  \n藏餐回餐为主，肉食较多，蔬菜较少。初上高原注意饮食，防止腹泻，及时补充维生素。",
             "prepare": "【衣服】  \n上衣：冲锋衣/薄外套+长袖+短袖  \n下衣：长裤/裙子+短裤+运动鞋  \n换洗：内衣若干+袜子若干  \n防晒：头巾+帽子+墨镜+防晒霜   \n  \n注意：气候变化快，紫外线强。昼夜温差约15度。  \n  \n【装备】  \n必带：身份证+手机+钥匙+钱包   \n行李：背包、行李箱皆可  \n帽子：防风防雨防晒防感冒，出门神器  \n  \n【药品】  \n自备应急药品，如维生素、感冒药、止泻药、晕车药。",
            "traffic": "【火车】  \n北京-兰州每天7趟车次，单程硬卧400左右，软卧600左右，抢不到火车票可以联系客服帮忙。  \n  \n【飞机】  \n北京-兰州单程机票1000左右，中川机场-兰州站直达城际，12306购票末班22：30。机场大巴下车点距入住酒店1.5km。  \n  \n【集合日/解散日酒店】  \n格林豪泰火车站东路店。火车站向东200米路北。"
        },
        "expense": {
            "include": "【交通】  \n全程正规空调包车费用，油费高速费司机食宿补贴。  \n  \n【住宿】  \n全程住宿费用 （6晚），详情参见行程安排。  \n  \n【门票】  \n旅行中的所有门票。（拉卜楞寺+黄河九曲+扎尕那+郎木寺+纳摩大峡+尕海湖+米拉日巴佛阁）  \n  \n【用餐】  \n全程早餐，起床就有吃的；正餐参见行程  \n  \n【领队】  \n领队交通，工资，食宿补贴。他们文艺逗逼靠谱专业，帮你解决一切旅途操心事儿。  \n  \n【保险】  \n10万旅游意外险  \n  \n【物资】  \n对讲机，公共物资，急救包，氧气瓶。",
            "exclude": "【往返大交通】  \n各地往返兰州的大交通费用。  \n  \n【部分用餐】  \n未包含的正餐，每天约40-80元左右，含餐参见行程安排。",
            "cancel": "【退订活动】  \n 1.出发前 **21天及以上** 退订活动，活动费用的 **5%** 将无法退还。  \n 2.出发前 **20天至7天** 退订活动，活动费用的 **20%** 将无法退还。  \n 3.出发前 **6天至1天** 退订活动，活动费用的 **50%** 将无法退还。  \n 4.出发日 **当天** 退订活动，活动费用的 **80%** 将无法退还。  \n  \n【退款流程】  \n订单中点击退款。系统会时间自动计算出退款费用，确认无误后，3-15个工作日原路返还至您当时支付的账户。  \n  \n【放心报名】  \n如因海逍遥原因导致行程取消，将与您协商调整日期或更换路线。  \n如无法调整则全额退款，并承担相应机票、火车票退改签损失。同时补偿不低于300元优惠码，可在任意路线抵减团费。  \n（仅对支付成功用户哦，请先报名再买票）  \n  \n【无购物承诺】  \n购物和回扣神马的，海逍遥深恶痛绝，如发生任何性质推销、购物、回扣，团费全额退还外，领队携全体员裸奔致歉。"
        }
    }